[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian42-brat",
  "dataview",
  "excalibrain",
  "pdf-plus",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "front-matter-timestamps",
  "zettelkasten-navigation"
]