[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian42-brat",
  "dataview",
  "excalibrain",
  "pdf-plus",
  "templater-obsidian",
  "zettelkasten-navigation",
  "obsidian-meta-bind-plugin",
  "quickadd"
]